{
  "article": [
    {
      "id": 1,
      "title": "Beragam Jenis Olahraga Ringan dan Manfaatnya bagi Tubuh Anda",
      "writer": "dr. Karlina Lestari",
      "imgUrl": "https://cms.sehatq.com/public/img/article_img/beragam-jenis-olahraga-ringan-dan-manfaatnya-bagi-tubuh-anda-1583917806.jpg",
      "content": "Salah satu kunci hidup sehat adalah rutin berolahraga. Jangan bayangkan Anda harus melakukan olahraga berat di pusat kebugaran karena penelitian menunjukkan olahraga ringan di rumah atau lingkungan sekitar pun memiliki efek yang sama baiknya bagi kesehatan tubuh Anda.\n\nOlahraga ringan adalah latihan yang membutuhkan lebih sedikit tenaga dibanding latihan level sedang atau berat. Parameter utamanya adalah sedikitnya oksigen yang dibutuhkan tubuh, baik ketika Anda melakukan latihan ini maupun saat duduk untuk beristirahat selepas olahraga.\nOlahraga ringan bukan berarti hasil yang Anda dapatkan juga ringan. Faktanya, olahraga ringan memiliki banyak manfaat yang dapat Anda rasakan!\nCara paling mudah untuk membedakan olahraga ringan dengan ringan atau berat adalah dengan ‘tes bicara’. Pada olahraga ringan, Anda masih bisa berbicara bahkan bernyanyi sambil bergerak aktif.\n\nJenis olahraga ringan yang mudah dilakukan\nGerakan pada olahraga ringan sangat sederhana, yakni hanya membutuhkan Anda untuk berdiri atau bergerak sedikit. Olahraga ini pun bisa dilakukan di rumah, pusat kegiatan masyarakat, bahkan di kantor.\nKegiatan rumah seperti menyapu, mencuci baju, menyetrika, atau membersihkan ventilasi bahkan masuk dalam kategori olahraga ringan. Selain itu, gerakan olahraga ringan lain yang bisa Anda lakukan adalah:\n\n1. Peregangan dada\nOlahraga ringan ini dapat dilakukan di rumah, baik pada pagi maupun sore hari, serta bertujuan membuat postur tubuh lebih baik. Selain itu, olahraga ringan ini juga sangat bermanfaat untuk kesehatan.\nUntuk melakukannya, Anda hanya membutuhkan kursi tanpa roda atau tanpa lengan, untuk melakukan gerakan peregangan ini.\nCaranya:\nDuduk tegak, tapi tidak bersandar pada punggung kursi\nLemaskan pundak dan rentangkan tangan ke samping\nBusungkan dada hingga Anda merasa ada tarikan di bagian tersebut\nTahan 5-10 menit, kemudian ulangi gerakan tersebut.\n2. Angkat dumbbell\nOlahraga ringan ini membutuhkan bantuan dumbbell alias barbel kecil (misalnya dengan berat 1 kg) atau botol berisi air yang digenggam di kedua tangan. Anda disarankan melakukannya sambil berdiri, tapi bisa juga dilakukan dalam posisi duduk.\nCaranya:\nGenggam dumbbell dan buka kaki lebar-lebar\nLetakkan kedua tangan sejajar di sisi badan, kemudian angkat dumbbell hingga menyentuh pundak\nPerlahan, turunkan tangan hingga kembali ke posisi semula.\nOlahraga ringan ini merupakan bentuk latihan kekuatan yang dapat Anda praktikkan dengan mudah di rumah.\n3. Rotasi leher\nSering merasa tegang di bagian leher? Olahraga ringan ini bisa membantu meringankan penderitaan Anda.\nCaranya:\nDuduk tegak dengan bahu dilemaskan\nPutar leher ke arah kiri sejauh mungkin\nTahan selama 5 detik\nLakukan hal yang sama ke arah kanan.\n4. Berdiri dengan satu kaki\nOlahraga ringan ini juga tidak membutuhkan alat apa pun, tapi Anda bisa berjaga-jaga dengan melakukannya di dekat dinding.\nCaranya:\nBerdiri tegak sambil menghadap dinding\nAngkat kaki kiri hingga lutut sejajar dengan pinggang atau setinggi mungkin\nTahan selama 5-10 detik, kembalikan kaki ke posisi semula\nUlangi dengan kaki kanan.\n\n\n\n\n\n5. Squat\nSquat bisa dilakukan tanpa membutuhkan alat apa pun. Manfaatnya pun sudah terbukti, seperti melancarkan aliran darah, membakar kalori, dan membentuk tubuh.\nCaranya:\nBerdiri dengan posisi tegak\nBuka kaki selebar pinggul\nTurunkan tubuh seperti hendak duduk, sambil luruskan lengan ke depan untuk menjaga keseimbangan\nKembali ke posisi tegak\nLakukan gerakan ini beberapa kali.\nSelain gerakan-gerakan di atas, Anda juga bisa melakukan olahraga ringan yang biasanya dilakukan di luar rumah, seperti:\nBerjalan kaki\nGerakan-gerakan pemanasan\nYoga untuk pemula\nBerenang\nTanpa Anda sadari, gerakan olahraga ringan ini bisa saja naik menjadi olahraga level sedang atau berat jika Anda meningkatkan intensitasnya. Misalnya, yoga yang dilakukan dengan cepat dan pada suhu ruangan yang panas bukan lagi dikategorikan sebagai olahraga ringan.\n"
    },
    {
      "id": 2,
      "title": "Macam-macam Start dalam Olahraga Lari, Apa Saja",
      "writer": "dr. Karlina Lestari",
      "imgUrl": "https://cms.sehatq.com/public/img/article_img/macam-macam-start-dalam-olahraga-lari-apa-saja-1620029774.jpg",
      "content": "Olahraga lari merupakan salah satu cabang olahraga atletik yang sering dipertandingkan. Untuk memulai pertandingan, tentunya pelari akan melalui garis start sebagai langkah awal. Gerakan yang tepat saat melakukan start ternyata berpengaruh terhadap jalannya pertandingan. Simak penjelasan lengkap mengenai macam-macam start pada olahraga lari, di sini!\n\nStart merupakan tahap persiapan saat hendak melakukan gerakan lari. Hal ini perlu diperhatikan karena dalam gerakan start, otot-otot mempersiapkan diri dengan kekuatan penuh untuk mencegah cedera. Untuk itu, penting bagi pelari untuk melakukan gerakan pemanasan dan pelemasan otot sebelum memulai start.\n\nMacam-macam start untuk olahraga lari\nDalam olahraga lari terdapat macam-macam start yang penting untuk dipahami, di antaranya start berdiri, start melayang, dan start jongkok. Tiap macam start ternyata memiliki fungsi dan tekniknya tersendiri, berikut ini penjelasan lengkapnya!\n\n1. Start berdiri\nStart berdiri atau standing start biasanya digunakan pada pertandingan lari jarak menengah hingga jarak jauh. Jenis start ini biasanya digunakan pada lintasan pertandingan 800 meter, 1.500 meter, 5.000 meter, dan 10.000 meter. Jaraknya yang cukup panjang mengharuskan Anda memperhatikan stamina dan kecepatan.\nSecara umum dalam arena pertandingan, pelari akan memasuki lintasan masing-masing dan akan diperkenalkan satu persatu. Kemudian, panitia akan menyalakan sirine sebagai tanda pertandingan segera dimulai. Saat inilah petugas start akan mengucapkan 3 aba-aba berbeda, yaitu, “Bersedia”, “Siap”, dan “mulai” yang diikuti gerakan atau teknik start yang berbeda-beda.\nAdapun teknik melakukan start berdiri adalah sebagai berikut ini.\n\nKetika aba-aba, “Bersedia”:\nLetakkan satu kaki terkuat di belakang garis start.\nLetakkan satu kaki lainnya di belakang dengan jarak satu jengkal, angkat sedikit tumit.\nKaki harus terbuka selebar bahu.\nKetika aba-aba, “Siap”:\nCondongkan badan agak ke depan dan pandangan ke tanah.\nPosisikan lengan dan tungkai kaki berlawanan, posisi siap berlari.\nKetika aba-aba, “Mulai’:\nDorong lengan dan tungkai kaki.\nMelangkahlah dengan kaki belakang terlebih dahulu.\n\n\n2. Start melayang\n\n\t\nStart melayang atau flying start biasanya digunakan oleh pelari kedua, ketiga, dan keempat dalam nomor lari estafet 4x100 meter dan 4x400 meter. Dalam hal ini, pelari pertama biasanya menggunakan start jongkok. Start melayang dilakukan dalam posisi berdiri sehingga tampak seperti melayang.\nAdapun teknik melakukan start melayang pada lari estafet dibagi menjadi visual dan non visual.\nStart melayang visual\nStart melayang visual dilakukan pelari dengan melihat ke arah pelari sebelumnya yang memegang tongkat estafet. Teknik melakukannya adalah sebagai berikut ini.\nPandangan fokus ke pelari yang memberikan tongkat.\nBerlari perlahan menuju pelari selanjutnya dan tetap melihat ke arah pelari yang memberikan tongkat.\nJulurkan tangan ke belakang, fokuskan pandangan ke arah tongkat.\nJika sudah mendapat tongkat, fokuskan pandangan ke arah depan dan berlarilah sekuat tenaga menuju pelari selanjutnya.\nStart melayang non visual\nStart melayang non visual berarti pelari tidak melihat ke arah pelari sebelumnya yang memegang tongkat estafet. Berikut ini teknik untuk melakukannya.\nPandangan fokus ke pelari yang ada di depan.\nBerlari perlahan menuju pelari selanjutnya, sambil menjulurkan tangan ke belakang untuk menerima tongkat dari pelari yang ada di belakang.\nJika sudah mendapat tongkat, tetap fokus pandangan ke arah depan dan berlarilah sekuat tenaga menuju pelari selanjutnya.\n3. Start jongkok\nStart jongkok atau crouch start biasanya digunakan pada pertandingan lari jarak pendek, seperti pada awal lari estafet dan lari gawang. Dalam hal ini, penggunaan start jongkok paling tepat karena adanya gaya tolakan maksimal sehingga tidak merugikan waktu si pelari.\nSecara umum, teknik melakukan start jongkok dilakukan dengan tahapan berikut ini.\nKetika aba-aba, “Bersedia”:\nLakukan posisi start jongkok dengan meletakkan tangan, kaki.\nSalah satu lutut menyentuh tanah, serta jari-jari tangan di belakang garis start.\nKetika aba-aba, “Siap”:\nAngkat pinggul sedikit lebih tinggi dari bahu sehingga lutut tidak lagi menyentuh tanah.\nPastikan kaki tetap menekuk, sekitar 90 derajat untuk kaki depan dan 120 derajat untuk kaki belakang.\nKetika aba-aba, “Mulai’:\nDorong kaki belakang ke depan dan ayunkan lengan dengan keras.\nBerlarilah sekuat tenaga hingga garis finish.\nJenis start jongkok\nSelain cara umum di atas, ternyata ada pula 3 jenis start jongkok yang penting untuk dipahami, yaitu short start (bunch start), medium start, dan long start. Hal yang menjadi pembeda dari jenis-jenis start jongkok ini adalah pengaturan jarak kaki depan dengan garis start.\nShort start\nJenis start jongkok short start atau pendek biasanya digunakan pada pertandingan atletik dengan arak 0-150 meter. Untuk melakukan gerakan start ini, Anda harus memposisikan lutut kaki belakang di samping tumit atau ujung telapak kaki.\nMedium start\nJenis start jongkok medium start atau menengah biasanya dipakai dalam pertandingan atletik pada jarak lintasan sekitar 500 meter. Untuk melakukan gerakan start ini, Anda harus menempatkan lutut kaki belakang di samping lekukan telapak kaki bagian depan.\nLong start\nJenis start jongkok long start atau panjang biasanya digunakan pada pertandingan atletik dengan ukuran jarak sekitar 1.000 meter. Jenis start jongkok ini terbilang jarang dipakai. Untuk melakukan gerakan start ini, pastikan lutut kaki belakang berada 30 cm dari kaki depan, atau letak lutut kaki belakang ada di belakang kaki depan.\n"
    },
    {
      "id": 3,
      "title": "Tak Sengaja Tertelan Zat Berbahaya, Ini Pertolongan Pertama pada Keracunan",
      "writer": "dr. Reni Utari",
      "imgUrl": "https://cms.sehatq.com/public/img/article_img/tak-sengaja-tertelan-zat-berbahaya-ini-pertolongan-pertama-pada-keracunan-1637222173.jpg",
      "content": "Keracunan terjadi akibat paparan zat berbahaya melalui berbagai cara, seperti menelan, menghirup, atau menyentuh. Tidak hanya menimbulkan kesakitan, keracunan bisa berakibat fatal bahkan menyebabkan kematian. Kenali lebih jauh tentang gejala, penyebab, dan cara mengatasi keracunan berikut ini. \n\nKenali gejala keracunan\nGejala keracunan bisa berbeda pada tiap orang tergantung pada zat berbahaya yang meracuninya. Berikut ini beberapa gejala umum keracunan yang perlu Anda waspadai:\nKemerahan dan rasa terbakar di sekitar mulut jika racun tertelan\nBibir kebiruan\nNapas bau zat kimia, seperti bensin atau spiritus \nMual dan muntah\nMengantuk\nSulit bernapas\nSakit di dada\nBatuk \nKebingungan dan perubahan kondisi mental\nHalusinasi \nSakit perut\nDiare \nPusing atau sakit kepala\nPenglihatan ganda\nDemam\nJantung berdegup kencang\nPerubahan emosi seperti lekas marah\nTidak nafsu makan\nTidak bisa mengontrol buang air kecil \nKedutan otot\nLemah\nKesemutan\nMati rasa\nPingsan\nKejang\nKoma \nUmumnya, beberapa gejala di atas lebih sering dirasakan jika Anda menelan atau menghirup zat berbahaya. Sementara, jika Anda keracunan akibat menyentuhnya, akan muncul pula gejala di kulit, seperti kemerahan, melepuh, atau terasa terbakar.\nPenyebab keracunan yang sering terjadi\nKebanyakan keracunan terjadi secara tidak sengaja. Banyak zat di sekitar Anda yang bisa menyebabkan keracunan jika tertelan. Tidak hanya zat kimia, obat-obatan yang tidak diminum dengan benar atau melebihi dosis yang dianjurkan juga bisa menyebabkan keracunan obat.\n\nBerikut ini beberapa zat yang menjadi penyebab keracunan jika tertelan, antara lain:\nMakanan tertentu, seperti jamur Death Cap atau Yellow Staining \nBahan kimia di tempat kerja\nObat-obatan bebas atau resep yang tidak diminum dengan benar (overdosis aspirin, kokain)\nDeterjen dan produk pembersih rumah tangga\nInsektisida\nCat \nSelain itu, kebocoran gas juga jadi salah satu penyebab seseorang keracunan karbon monoksida. \nPertolongan pertama pada keracunan\nKetika terjadi keracunan, hal utama yang perlu Anda lakukan adalah tetap tenang dan segera hubungi rumah sakit atau ambulans untuk mendapatkan penanganan medis. \nSambil menunggu pertolongan medis datang, beberapa cara mengatasi keracunan bisa Anda lakukan sebagai pertolongan pertama, antara lain:\n\n1. Racun tertelan\nPertolongan pertama yang dapat Anda berikan saat mengetahui racun tertelan adalah membuang apa pun yang tersisa di mulut. Kemudian, kenali gejalanya dan cek jalan napas korban. \nHindari menetralkan racun dengan jus lemon, cuka, atau zat lain yang tidak direkomendasikan oleh tenaga kesehatan.\nJangan pula memaksa untuk memuntahkannya, kecuali petugas kesehatan menganjurkannya.\nNamun, jika muntah terjadi dengan sendirinya, Anda mungkin bisa menyimpan muntahannya agar petugas kesehatan bisa mengidentifikasi zat yang menyebabkan keracunan. \n\n2. Racun terhirup\nKeracunan juga bisa akibat menghirup zat berbahaya, keracunan karbon monoksida misalnya. Jika hal ini terjadi, segera bawa korban ke tempat terbuka untuk mendapatkan udara segar. Anda juga bisa menutup hidung dan mulut dengan handuk basah.\nJika korban tidak sadarkan diri, baringkan badannya secara miring ke samping untuk mencegah tersedak. Cek napas dan nadi korban. Jika tidak teraba, lakukan RJP (resusitasi jantung paru) atau CPR untuk menjaga aliran darah ke organ vital. \n\n3. Racun mengenai kulit \nJika racun atau zat berbahaya mengenai kulit, hal utama yang perlu Anda lakukan adalah melepaskan pakaian yang terkontaminasi menggunakan sarung tangan. Selanjutnya bilas kulit dengan air mengalir selama 15-20 menit. \n\n4. Racun mengenai mata\nTidak menutup kemungkinan mata juga bisa terkena percikan atau udara yang mengandung racun. Jika hal ini terjadi, bilas perlahan mata dengan air dingin atau hangat selama 20 menit. Anda juga bisa menggunakan wadah berisi air dan mengedip-ngedipkan mata Anda untuk membasuhnya. \nMayo Clinic menyarankan untuk menghubungi nomor darurat jika korban keracunan mengalami salah satu atau beberapa kondisi berikut ini:\nKesulitan bernapas atau henti napas\nMengantuk atau tidak sadarkan diri\nGelisah yang tak terkendali\nKejang\nDiketahui telah mengonsumsi obat-obatan atau zat lain dengan dosis yang tinggi secara sengaja maupun tidak sengaja\n"
    },
    {
      "id": 4,
      "title": "Benarkah Gula Aren Bermanfaat untuk Asam Lambung?\n",
      "writer": "dr. Reni Utari",
      "imgUrl": "https://cms.sehatq.com/public/img/article_img/benarkah-gula-aren-bermanfaat-untuk-asam-lambung-1637164091.jpg",
      "content": "Adakah manfaat gula aren untuk asam lambung? Jawabannya ada. Tetapi, sama seperti jenis gula lainnya, gula aren justru bisa memicu refluks asam lambung apabila dikonsumsi secara berlebihan.\n\nPada dasarnya, tidak ada larangan untuk mengonsumsi gula bagi orang dengan asam lambung, termasuk gula aren. Tetapi yang harus diperhatikan adalah jumlah gula dan bahan lain yang dimakan bersama gula aren ketika sedang mengalami refluks asam lambung.\n\nGula aren justru bisa picu asam lambung\n\nGula aren adalah pemanis yang terbuat dari nira pohon aren dan memiliki rasa karamel ringan. Gula ini dianggap sebagai alternatif pemanis yang lebih sehat untuk asam lambung karena produksinya melalui proses minimal tanpa tambahan bahan kimia. Gula aren juga memiliki kandungan vitamin dan mineral tinggi yang bermanfaat.\nMeskipun demikian, banyaknya kandungan nutrisi pada gula aren bukan berarti membuat Anda dapat mengonsumsinya tanpa batas. Pasalnya, jika dikonsumsi dengan cara yang salah, gula aren justru dapat memicu refluks asam lambung. \nHal tersebut dikarenakan terlalu banyak mengonsumsi gula aren dapat menyebabkan kelebihan berat badan. Kondisi ini telah dikaitkan dengan risiko kambuhnya gejala asam lambung.\nMengonsumsi gula aren bersamaan dengan bahan makanan lain yang dapat memicu refluks asam lambung juga akan meningkatkan risiko terjadinya gangguan pencernaan ini. Beberapa jenis makanan yang sebaiknya tidak dikonsumsi bersama gula aren secara berlebihan antara lain: \nCokelat\nPeppermint\nBuah sitrus\nTomat\nMakanan berlemak\nMinuman berkarbonasi\nMinuman beralkohol\nMinuman berkafein\nDengan demikian, dapat dilihat bahwa meski memiliki beberapa memberi manfaat, konsumsi gula aren tetap berisiko membuat gangguan asam lambung jadi kambuh.\n\nManfaat gula aren untuk asam lambung\n\nGula aren adalah sumber kalium, fosfor, seng, zat besi, tembaga dan mangan yang baik untuk kesehatan. Tidak heran, manfaat gula aren untuk asam lambung pun cukup banyak digadang-gadang.\nMemang, jika dikonsumsi dalam batas wajar dan tidak berlebihan, penderita asam lambung bisa mendapatkan beberapa manfaat dari gula aren, seperti berikut ini:\n1. Meningkatkan kesehatan pencernaan\nPada gula aren terdapat serat makanan yang disebut inulin. Serat nabati ini dapat memberikan berbagai manfaat untuk kesehatan pencernaan seperti:\nMengendalikan bakteri di usus\nMelancarkan proses pencernaan\nMeningkatkan penyerapan mineral tubuh\n2. Fungsi sistem saraf\nGula aren memiliki kadar kalium yang tinggi jika dibandingkan sayuran hijau dan pisang. Ini bermanfaat menjaga aktivitas sistem saraf yang baik, seperti kontraksi otot dan detak jantung yang teratur.\n3. Sumber nutrisi dan antioksidan yang lebih tinggi\nJika dibandingkan jenis gula yang lain, gula aren mengandung kadar vitamin, mineral, dan nutrisi yang lebih tinggi daripada gula lainnya. Demikian juga dengan senyawa fitonutrien yang memiliki efek antioksidan. Senyawa ini dapat mencegah kerusakan sel serta mencegah penyakit kronis.\n4. Mengontrol gula darah\nDibandingkan dengan gula pasir atau madu, gula aren mengandung lebih sedikit glukosa dan skor indeks glikemik yang lebih rendah. Hal ini dapat bermanfaat untuk mengontrol kadar gula darah lebih baik dibandingkan pemanis lainnya.\n\nEfek samping gula aren untuk kesehatan\nGula aren dianggap baik untuk asam lambung dan memiliki lebih banyak nutrisi jika dibandingkan dengan gula biasa. Meski begitu, Anda perlu ingat untuk tidak mengonsumsinya secara berlebihan.\nTerlalu banyak mengonsumsi gula aren dapat menyebabkan efek samping yang tidak diinginkan seperti:\nObesitas. Konsumsi gula aren berlebihan dapat menyebabkan kenaikan berat badan yang tidak diinginkan. Hal ini dapat menyebabkan obesitas yang telah dikaitkan dengan berbagai risiko gangguan kesehatan, termasuk meningkatkan risiko kambuhnya gejala asam lambung.\nKerusakan gigi. Efek samping gula sebagai salah satu penyebab utama kerusakan gigi telah umum diketahui. Demikian juga halnya dengan gula aren. Gula dapat memberi makan bakteri pembentuk plak dan meningkatkan keasaman mulut. Kedua kondisi ini dapat merusak enamel gigi, menyebabkan gigi berlubang hingga gigi lepas.\nMasalah jantung. Diet tinggi gula dapat meningkatkan risiko kematian akibat penyakit jantung.\nStres. Diet tinggi gula juga membuat seseorang lebih berisiko mengalami gangguan kognitif, kecemasan dan stres. Kondisi ini tentunya dapat memicu bahkan memperparah gejala asam lambung.\n"
    },
    {
      "id": 5,
      "title": "Polusi Udara, Penyebab Mata Kering, Ini Cara Mengobatinya",
      "writer": "Annisa Amalia Ikhsania",
      "imgUrl": "https://cms.sehatq.com/public/img/article_img/cara-agar-mata-tidak-kering-akibat-paparan-polusi-udara-1635850682.jpg",
      "content": "Polusi udara yang buruk sering kali dikaitkan dengan masalah kesehatan yang berhubungan dengan sistem pernapasan. Namun, polusi udara ternyata juga dapat memberi dampak buruk pada kesehatan mata, termasuk munculnya mata kering. Lantas, bagaimana cara agar mata tidak kering akibat polusi udara?\nPolusi udara, penyebab mata kering dan gangguan penglihatan lainnya\nMenurut WHO, polusi udara merupakan risiko kesehatan lingkungan terbesar.\nTak hanya gangguan pernapasan, dampak polusi udara bisa menyebabkan gejala atau tanda-tanda penyakit mata. Mulai dari iritasi mata, mata kering, hingga rasa tidak nyaman yang terjadi terus-menerus.\nDilansir dari studi yang dimuat pada Journal of Ocular Infection and Inflammation, kondisi ini bisa terjadi akibat adanya ozon (O3). Akan tetapi, ozon di sini bukan lapisan ozon yang merupakan bagian dari atmosfer bumi.\nOzon yang dimaksud adalah jenis polutan di atas permukaan tanah yang merupakan hasil reaksi matahari dengan polutan primer, seperti NO dan NO2.\nNah, polutan dalam polusi udara ini dapat terbawa sampai jarak jauh dan menyebabkan dampak buruk yang berjangka panjang pada kesehatan manusia, termasuk kesehatan mata.\nSebuah penelitian pernah menunjukkan adanya peningkatan kadar polusi udara yang diduga akibat NO dan NO2 sehingga menyebabkan bertambahnya kasus darurat opthalmologi (gangguan mata) pada masyarakat di Paris, Prancis.\nKadar ozon dalam polusi udara dapat masuk ke dalam kelenjar lakrimal yang berfungsi sebagai penghasil air mata, kemudian mengubah pH. Akibatnya, iritasi pada selaput lendir mata dapat terjadi.\nPolusi udara sendiri tidak hanya dihasilkan di luar ruangan, melainkan juga di dalam ruangan. Sebagai contoh, beberapa mesin elektronik, seperti pendingin ruangan dan lemari pendingin, dapat menghasilkan polutan bernama CFC atau chlorofluorocarbons, yang juga dapat mengancam kesehatan mata.\n\nApa saja penyakit mata yang disebabkan oleh polusi udara?\nSeperti yang sudah sedikit disinggung sebelumnya, polusi udara bisa menyebabkan gejala penyakit mata.\nMisalnya, iritasi mata, mata kering, mata merah dan gatal, hingga rasa tidak nyaman yang terjadi terus menerus.\nZat iritan, termasuk partikel debu, paparan asap polusi (asap rokok atau kendaraan bermotor), angin, dan iklim yang kering dapat meningkatkan penguapan air mata.\nJika terpapar berlebihan, zat iritan ini dapat menyebabkan mata merah, berair, dan kering.\nItu sebabnya, Anda yang sering berada di luar ruangan lebih sering mengalami mata merah dan kering sekaligus akibat terpaan angin saat berkendara, atau mungkin debu yang tak sengaja masuk.\nCara mengatasi mata kering akibat paparan polusi udara\nIritasi mata atau mata kering tentu bisa terjadi pada siapa saja. Terlebih, bagi Anda yang tinggal di kota besar dan sering beraktivitas di luar ruangan.\nUntungnya, ada beberapa cara mengatasi mata kering akibat paparan polusi udara yang bisa Anda lakukan. Selain itu, ada berbagai cara pencegahan iritasi mata yang dapat Anda pratikkan pula. Berikut penjelasannya.\n1. Pakai kacamata pelindung\nSalah satu cara mencegah mata kering dan iritasi mata adalah dengan memakai kacamata pelindung.\nPenggunaan kacamata berfungsi untuk mengurangi masuknya partikel-partikel debu atau zat iritan lain ke dalam mata. Anda juga bisa menggunakan kacamata hitam untuk mengurangi paparan sinar ultraviolet (UV).\nHal ini perlu dilakukan terutama bagi Anda yang bepergian menggunakan transportasi umum atau beraktivitas di luar ruangan sehingga memungkinkan mata untuk terpapar pada berbagai polutan berbahaya dari asap kendaraan.\n2. Hindari mengucek mata\nPartikel debu atau zat iritan yang masuk ke dalam mata terkadang dapat memberikan sensasi rasa gatal.\nWalaupun kerap tak tertahankan, Anda tidak disarankan untuk mengucek mata. Pasalnya, kebiasaan mengucek mata justru dapat memperparah iritasi, bahkan menimbulkan sensasi panas pada mata.\nApalagi jika Anda menggosok mata dengan tangan yang belum dicuci dengan air dan sabun, risiko infeksi akibat perpindahan bakteri dari tangan ke mata dapat terjadi.\nJika merasa ada kotoran yang masuk ke mata, Anda dapat mengalirkan air bersih pada mata.\n3. Gunakan kompres air dingin\nAlih-alih mengucek mata untuk mengatasi keluhan pada mata akibat polusi udara, Anda bisa menggunakan kain bersih yang sudah direndam air dingin, lalu usapkan pada mata.\nAnda juga bisa menggunakan potongan balok es yang dibungkus dengan kain bersih. Langkah ini dipercaya dapat meredakan mata yang terasa gatal dan mengalami peradangan akibat paparan zat polutan.\n4. Banyak minum air putih\nJika Anda dehidrasi karena tidak mengonsumsi air putih yang cukup, mata menjadi lebih sulit untuk memproduksi lapisan air mata basal.\nAnda disarankan untuk banyak minum air putih sebagai cara agar mata tidak kering akibat paparan polusi udara.\nMinum air putih yang banyak dapat menghidrasi tubuh, termasuk mata, dengan cara membuang racun berbahaya dari dalam tubuh.\n\n5. Sedia obat tetes mata saat bepergian\nMata memiliki lapisan kornea yang berfungsi untuk melindungi mata kering, gatal, serta paparan dari bakteri dan zat polutan berbahaya lainnya.\nUntuk itu, tak ada salahnya Anda selalu membawa obat tetes mata setiap kali bepergian. Tetes mata untuk mata kering dan merah yang digunakan adalah mengandung air mata buatan.\nGunakan tetes mata kering dan merah setiap Anda merasa mata mulai kering, merah, dan gatal.\nMeneteskan sebanyak 2-3 kali dengan jarak waktu yang teratur dalam sehari juga dapat membantu membuat otot mata tetap rileks.\n6. Periksakan mata ke dokter\nPemeriksaan mata secara rutin bisa menjadi cara mencegah mata kering, memerah, dan gatal akibat polusi yang dapat dilakukan berikutnya.\nTerlebih jika Anda mengalami masalah mata kering atau iritasi mata yang tak kunjung sembuh, berkonsultasi dengan dokter spesialis mata untuk mendapatkan penanganan tepat perlu segera dilakukan.\nPemeriksaan ke dokter juga dapat mengetahui adanya penyakit sehingga Anda bisa mendapatkan penanganan lebih awal sebelum kondisi jadi memburuk.\n"
    }
  ]
}